INSERT INTO book (name,author_id,publication_date,library_date,version)
values ('Капитанская дочка', 1,'19891216','19991216', 0),
       ('Пиковая Дама', 1,'19761216','19991216', 0),
       ('Война и мир', 2, '19231216','19991216',0),
       ('Анна Каренина', 2,'19541216', '19991216',0),
       ('Мертвые души', 3, '18451216','19991216',0),
       ('Нос', 3, '19921216','19991216',0),
       ('Идиот', 4, '19341216','19991216',0),
       ('Преступление и наказание', 4,'16121216','19991216', 0),
       ('Собачье сердце', 5,'19651216','19991216',0),
       ('Мастер и Маргарита', 5,'19231216','19991216',0);
