INSERT INTO person (first_name, last_name, middle_name, birth_date, version)
values ('Настя','Егорова', 'Андреевна', '19991216', 0),
('Маша','Егорова', 'Андреевна', '19991216',0),
('Света','Егорова', 'Андреевна', '19991216',0),
('Лена','Егорова', 'Андреевна', '19991216',0),
('Юля','Егорова', 'Андреевна', '19991216',0),
('Аня','Егорова', 'Андреевна', '19991216',0),
('Катя','Егорова', 'Андреевна', '19991216',0),
('Даша','Егорова', 'Андреевна', '19991216',0),
('Женя','Егорова', 'Андреевна', '19991216',0),
('Галина','Егорова', 'Андреевна', '19991216',0);